{
  "image": "KV.jpg",
  "info": [
    {
      "title": "夢的起點",
      "curator": "策展人｜吳文君",
      "info": "<div class='contentFont'>很久很久以前，古老的洞穴裡埋藏了許多野生動物壁畫，那是人類透過圖畫說故事的起源，圖像裡有說不盡的故事寶藏。<br /><br />繪本，或稱之為「圖畫書」（picture book），一種講究圖像語言的說故事體裁，不但是人類視覺藝術的啟蒙，也是兒童身心發展不可或缺的閱讀媒介。繪本獨有的魅力，架構於故事的主題，故事發生的時間和地點，角色與情節的細部刻畫，以及繪畫氛圍的展現與傳遞。繪本是圖像與文字的齊心合奏，而朗讀故事時發出的聲響，動手翻閱頁面的來回節奏感，更拓寬了閱讀繪本的自由度。<br /><br />「夢境漫遊：繪本藝術展」以夢為起始、神祕洞穴為入口，邀請各位一起進入繪本的迷人世界，在白日盡情地漫遊繪本的國度。 可曾想過，孩子的夢，會有哪些？<br /><br />當我們將世界看成一個未知的大帳篷，打開想像力和好奇心，盡情去探索，我們沿途走過的風景，遇到的人事物，都將變得如幻似真，栩栩如生。<br /><br />世界經典繪本《月亮晚安》、《三個強盜》帶著孩子們進入夢境的國度，開始大膽做夢。當代奇幻繪本，想像力三部曲《午夜遊樂園》、《校外教學到月球》、《閣樓房間裡的搗蛋鬼》， 讓孩子們與野生動物、外星人和搗蛋鬼做朋友，互相傳遞友誼和善意，拉近彼此的距離。 進入夢鄉之後，會去哪裡呢？<br /><br />當我們走在夢境的國度，就算搞不清楚《哪邊是哪邊》也沒關係，走這邊和走那邊，都可以是前進的方向。月光下，跟著孩子的腳步走，在顛倒屋裡《夢遊》，走出戶外，坐上《爸爸的小貨車》，踩著輕鬆的步伐，一起快樂的歌唱。現在就出發！來一場不能沒有你的冒險吧！讓孩子們盡情地做夢，享受愉快的旅程。<br /><br />你知道嗎，樹擁有好多祕密！撥開《發光的樹》的美麗葉片，靜靜的聽樹在對我們說悄悄話，坐著休息一下，等待可愛的狗狗出現。今天，你感到幸福，你感到快樂嗎？讓我們陪伴著孩子來到《一個像海的地方》，仔細看一看，仔細聽一聽，海洋生物的夢想，或許，我們也可以陪著這些來自海洋的好朋友們，一起回家。<br /><br />做夢和探索世界的能力，是孩子迎向未來和未知的勇氣。「夢境漫遊：繪本藝術展」邀請國內外10本適合親子共同閱讀、共同遊戲的精采繪本，並將繪本故事和圖像立體化，打造出充滿想像力的視覺互動場景，為孩子們造夢。<br /><br />此刻，邀請各位，小手牽著大手，一起進入一樓的情境展示「晚安屋」，以及二樓的科技互動「夢境房」，感受繪本的奇幻、奧妙、深刻與美好，走進迷人的繪本空間，走入多樣化的故事世界，穿梭在光影之間盡情遊戲，走走、停停、走走，漫遊夢境，歡迎蒞臨視覺藝術啟蒙之地。<br /></div>"
    },
    {
      "title": "Beginning of the Dream",
      "curator": "Curator｜Wenchun Wu",
      "info": "<div class='contentFont '> A long time ago, there were many mural paintings about wildlife on the walls of ancient caves. The murals record the everyday lives of ancient people, and that’s the origin where human beings tell stories in the form of images.           <br /><br />           Picture book is a book format combining visual and verbal narrative. It is not only the enlightenment of visual art, but also an indispensable reading material of the physical and mental development during childhood.           <br /><br />           Who, When and Where are elements that make up the art of storytelling. The characters and the plot of a story play a big role, yet the visual narrative is an equally important part in a picture book. Along with the sound of reading, and the           rhythm of flipping through pages, the symphony of reading a picture book will bring you to the kingdom of an imaginary world.           <br /><br />           The Exhibition <span class='italic'>Wandering in the Dream</span> starts from the dream and mystery cave, inviting you to join our trip to the fascinating world of picture books. <br /><br />           Have you ever imagined what children’s dreams would look like?           <br /><br />           Imagine that you are living in an enormous tent and wandering through it, everything you pass by will look lifelike and surreal only if you liberate your imagination and curiosity.           <br /><br />           In the worlds of <span class='italic'>Goodnight Moon</span> and <span class='italic'>The Three Robbers</span>, You may start dreaming wild by embarking on an adventure to the kingdom of the dream. In the fantasy worlds of           <span class='italic'>The Midnight Fair, Field Trip to the Moon</span> and <span class='italic'>The Ghost in the Attic</span>, you may be friends with wildlife, aliens and naughty ghosts, and learn how to treat others with kindness and           showing your empathy when they need it. <br /><br />           In <span class='italic'>Going Where?</span>, you may follow the rabbit shuttling through the mysterious cave. In <span class='italic'>Sleepwalking</span>, you may take an adventure in the upside-down house like a curious child. You may also           take a road trip to joy and laughter by <span class='italic'>Papa's Little Truck</span>, and explore the possibility of what you can achieve in your dream. <br /><br />           In the dream world of nature, you may listen to the secret of the leaf from <span class='italic'>The Shimmering Tree</span>, sitting under it and waiting for the cute puppy coming for your petting. Have you ever wondered if sea creatures           have a dream? In <span class='italic'>A Place like the Sea</span>, you may prick up your ears when the sea creatures talk, and maybe follow them home to see their secret wonderland. <br /><br />           Dreaming and exploring are two major powers to bring children to the path of an unknown future. In the exhibition Wandering in the Dream, we collaborated with 10 picture book authors around the world to create a dreamland of magic. We           invite you to enjoy the visualized installation in the Goodnight Room on the first floor, and have fun with the interactive technology in the Dreamland Room on the second floor. We hope you enjoy your visit to the motherland of visual art,           and feel the fascinating power of the world of picture books.         </div>"
    }
  ],
  "curator": {
    "image": "curator.jpg",
    "name": "吳文君",
    "info": "熱愛由小說、詩、電影、繪畫、文學以及寫作組合而成的感性生活，希望自己能充滿情感的、溫柔的對待生命。渴望在成人的世界，努力保有童心與想像力，希望透過繪本，與孩子及成人一起走進寬闊而美好的世界。她也是一位文字創作者、繪本美學、文學推廣者與獨立策展人。",
    "link": "none"
  },
  "curatorialTeamTip": "由閱讀盪鞦韆以繪本為策展文本，與多次參與兒藝節與燈會，擅長製作光影互動裝置的光試所、結合文學/文本製作數位互動內容，擅長製作兒童互動數位內容IP共同策展。",
  "curatorialTeam": [
    {
      "image": "swingofread.jpg",
      "name": "閱讀盪鞦韆",
      "info": "2020年甫成立的閱讀盪鞦韆，由okapi繪本專欄作者、曾任image3主編的資深繪本編輯吳文君主筆，以繪本共讀、繪本美學、文學為核心概念，用對生命溫柔以待的精神，向大眾介紹繪本與文學的藝術人文粉絲頁。內容富含藝術人文涵養的工作坊、課程、講座與文章，引領大眾進入不同視野的繪本奇幻世界。",
      "link": "https://www.facebook.com/%E9%96%B1%E8%AE%80%E7%9B%AA%E9%9E%A6%E9%9F%86-103020844780582/?ref=page_internal"
    },
    {
      "image": "lightart.jpg",
      "name": "光試所Light Arts,Lab",
      "info": "光試所Light ARTS成立於2018年，以機械專業與燈光技術，讓裝置變的有趣有溫度，透過不同媒材對光進行試驗，從中激發光的應用創作，讓光與生活、環境產生關聯的藝術。2020年光試所嘗試分享創作生產的手作經驗成立光試所LAB（Light Arts, LAB）手作課程，將光源、機械與程式等裝置設計元素逐步轉譯，立基STEAM教育之跨領域元素，開啟孩子日常生活探索之旅。",
      "link": "https://www.facebook.com/lightartslab/"
    },
    {
      "image": "pixelight.jpg",
      "name": "PIXELIGHT",
      "info": "PIXELIGHT為愛迪斯科技的數位品牌與創意推廣團隊，品牌成立於2020年，內部成員涵蓋了視覺設計、UX研究、程式設計、新媒體與文史哲藝術等背景。團隊負責博物館/民間企業多媒體互動體驗、機構等展項規劃設計與製作，從專案發展的兒童教案與體驗課程，從不同的知識結合AR、VR等互動科技，透過遊戲將知識正確地傳遞外，亦能帶給孩子們結合了文學、文化、生物、科學等不同面向的視覺美學形式，進而體驗到活潑有趣的視覺動態審美經驗。",
      "link": "https://www.facebook.com/Pixelight2020"
    }
  ],
  "promotionTeamTip": "本次工作坊分成兩大主軸，分別是「繪本與人文」、「科學與創造」，「繪本與人文」邀請了流寓工作室與果實玩樂生活實驗室兩個教育推廣團隊進行規劃與帶領，「科學與創造」則由策展團隊中的光試所與Pixelight策畫與執行。",
  "promotionTeam": [
    {
      "image": "luo.jpg",
      "name": "流寓工作室",
      "info": "成員作品從關心自然環境、海島文化、地域性聚落關係等人文地方歷史脈絡之議題開展，多次參與偏鄉小學教育推廣營隊服務，現以各項社造計畫、地方文史藝術工作坊、藝文展演為主要活動。流寓與雙園國小合作的計畫「加蚋仔格外品顯影計畫」入選北美館106年藝術進入社區案。",
      "link": "none"
    },
    {
      "image": "PlayfulLife.jpg",
      "name": "果實玩樂生活實驗室",
      "info": "實驗室以推廣兒童教育活動為主，包含木工課程、音樂課程、手作活動、戶外體驗，與文史走讀活動，結合歷史繪本，實地走訪歷史景點。以想要培養「不怕困難，勇於嘗試、勇於實驗的孩子」作為核心概念設計課程。",
      "link": "https://www.facebook.com/MakerJunior.PlayfulLife/"
    }
  ]
}
